{
  "vocab": [
    "<pad>",
    "<unk>",
    "@paulwalk",
    "It",
    "'s",
    "the",
    "view",
    "from",
    "where",
    "I",
    "'m",
    "living",
    "for",
    "two",
    "weeks",
    ".",
    "Empire",
    "State",
    "Building",
    "=",
    "ESB",
    "Pretty",
    "bad",
    "storm",
    "here",
    "last",
    "evening",
    "From",
    "Green",
    "Newsfeed",
    ":",
    "AHFA",
    "extends",
    "deadline",
    "Sage",
    "Award",
    "to",
    "Nov",
    "5",
    "http://tinyurl.com/24agj38",
    "Pxleyes",
    "Top",
    "50",
    "Photography",
    "Contest",
    "Pictures",
    "of",
    "August",
    "2010",
    "...",
    "http://bit.ly/bgCyZ0",
    "#photography",
    "today",
    "is",
    "my",
    "day",
    "at",
    "office",
    "4Dbling",
    "place",
    "til",
    "monday",
    ",",
    "party",
    "&lt;",
    "3",
    "watching",
    "VMA",
    "pre-show",
    "again",
    "lol",
    "it",
    "was",
    "n't",
    "even",
    "a",
    "good",
    "show",
    "first",
    "time",
    "so",
    "bored",
    "!",
    "27",
    "followers",
    "30",
    "goal",
    "This",
    "2nd",
    "hospital",
    "ive",
    "been",
    "in",
    "but",
    "just",
    "seen",
    "doctor",
    "who",
    "an",
    "older",
    "version",
    "justin",
    ":'",
    ")",
    "Friday",
    "Night",
    "Eats",
    "http://twitpic.com/2pdvtr",
    "Gotta",
    "dress",
    "up",
    "london",
    "fashion",
    "week",
    "and",
    "style",
    "@Suzie55",
    "whispering",
    "cause",
    "may",
    "have",
    "had",
    "1",
    "too",
    "many",
    "vodka",
    "night",
    "am",
    "lil",
    "fragile",
    "hold",
    "me",
    "?",
    "#NFL",
    "Week",
    "2",
    "picks",
    "blog",
    "on",
    "@The_Score",
    "website",
    "http://blogs.thescore.com/nfl/2010/09/17/pizzolaw2/",
    "like",
    "@SouljaBoy",
    "songs",
    "after",
    "few",
    "drinks",
    "asked",
    "question",
    "once",
    "no",
    "You",
    "ask",
    "about",
    "fucking",
    "donuts",
    "you",
    "donut",
    "nice",
    ":P",
    "every",
    "year",
    "your",
    "\"",
    "bestfriend",
    "get",
    "yo",
    "ass",
    "trouble",
    "smdh",
    "#doinme",
    "RT",
    "@midgetmegs",
    "hate",
    "people",
    "write",
    "drunk",
    "status'.",
    "must",
    "be",
    "having",
    "great",
    "if",
    "sat",
    "writing",
    "facebook",
    ".....",
    "@MrzEndy",
    "tru",
    "leavin",
    "Tuesday",
    "The",
    "guys",
    "are",
    "cooking",
    "dozen",
    "pizzas",
    "our",
    "house",
    "tailgate",
    "tonight",
    "Nonetheless",
    "smells",
    "fresh",
    "this",
    "heart",
    "Park(ing",
    "Day",
    "Photo",
    "meter",
    "shark",
    "http://bit.ly/aQun1b",
    "hows",
    "everyones",
    "goin",
    "@Phoebe1_",
    "i",
    "also",
    "loved",
    "years",
    "eurovision",
    "entry",
    "!!",
    "hoppaa",
    "they",
    "were",
    "cool",
    "MetroPCS",
    "has",
    "worst",
    "customer",
    "service",
    "'ve",
    "experienced",
    "months",
    "(",
    "trying",
    "help",
    "someone",
    "order",
    "phone",
    "#metropcs",
    "#fail",
    "@xSophieBx",
    "He",
    "habit",
    "tweeting",
    "same",
    "as",
    "A",
    "TRUE",
    "friend",
    "walks",
    "when",
    "everybody",
    "else",
    "out",
    "Yay",
    "@penguin",
    "coming",
    "see",
    "next",
    "plotting",
    "now",
    "@_mistercory",
    "*Smiles",
    "him*",
    "Can",
    "we",
    "sit",
    "together",
    "while",
    "before",
    "round",
    "tears",
    "gone",
    "feeling",
    "still",
    "stay",
    "@BieberEgypt",
    "got",
    "some",
    "news",
    "Yeah",
    "cant",
    "come",
    "meeting",
    "tomorrow",
    "S",
    "@abzmedic",
    "missing",
    "autumn",
    "because",
    "work",
    ":(",
    "into",
    "forests",
    "Fellas",
    "Do",
    "lick",
    "PussyY",
    "LOVE",
    "IT",
    "enjoy",
    "u",
    "married",
    "preacher",
    "said",
    "kiss",
    "bride",
    "@Sexstrology",
    "Pisces",
    "tend",
    "escape",
    "fantasy",
    "dreams",
    "There",
    "free",
    "Cant",
    "wait",
    "ravens",
    "game",
    "....",
    "go",
    "ray",
    "rice",
    "!!!!!!!",
    "took",
    "When",
    "mom",
    "makes",
    "live",
    "with",
    "dad",
    "Scooter",
    "Braun",
    "life",
    "...\"",
    "Part",
    "7",
    "Try",
    "http://tinyurl.com/27r2pdz",
    "miss",
    "being",
    "able",
    "run",
    "dance",
    "around",
    "all",
    "instead",
    "catch",
    "breath",
    "five",
    "minutes",
    "@SnoopDogg",
    "hey",
    "snoop",
    "wife",
    "Cath",
    "any",
    "chance",
    "shout",
    "her",
    "Today",
    "promotion",
    "going",
    "home",
    "Wisconsin",
    "days",
    "So",
    "content",
    "right",
    ":)",
    "TWEET",
    "@stjosephs",
    "Empls",
    "Month",
    "Deborah",
    "L",
    "#Speech",
    "#Pathologist-Childrens",
    "Rehab",
    "Patricia",
    "M",
    "#Referral/#Auth",
    "#Spec-#Womens",
    "#Care",
    "@LilTwist",
    "want",
    "back",
    "Ustream",
    "later",
    "Really",
    "hope",
    "can",
    "@glasgowfilm",
    "Winter",
    "Bone",
    "-",
    "need",
    "job",
    "applications",
    "then",
    "Trailer",
    "http://bit.ly/bhUlum",
    "@WeSpazForJB",
    "http://twitpic.com/2nn4ee",
    "----",
    "funniest",
    "photo",
    "ALL",
    "TIME",
    "eaten",
    "large",
    "quantity",
    "oranges",
    "Bonfire",
    "tonite",
    "All",
    "welcome",
    "joe",
    "included",
    "@KFSH",
    "totally",
    "w/o",
    "tv",
    "phones",
    "or",
    "computer",
    "myself",
    "God",
    "Brings",
    "peace",
    "bath",
    "do",
    "shut",
    "sam",
    "steve",
    "tanya",
    "will",
    "10am",
    "away",
    "mean",
    "What",
    "S.F.",
    "Rabbis",
    "Eat",
    "Before",
    "After",
    "Yom",
    "Kippur",
    "We",
    "Asked",
    "Five",
    "Enlighten",
    "Us",
    "via",
    "@SFoodie",
    "http://bit.ly/aQrFUz",
    "Not",
    "only",
    "#BattlestarGalactica",
    "32nd",
    "Anniversary",
    "3rd",
    "season",
    "premiere",
    "#StarWars",
    "#TheCloneWars",
    "off",
    "alderwood",
    "yay",
    "hopefully",
    "cody",
    "ipod",
    "mail",
    "@Slijterijmeisje",
    "Kreeg",
    "net",
    "een",
    "bruikbare",
    "tip",
    "van",
    "iemand",
    "die",
    "vorige",
    "begonnen",
    "met",
    "whiskydieet",
    "hij",
    "nu",
    "al",
    "dagen",
    "kwijt",
    "Its",
    "stupid",
    "getn",
    "attitude",
    "ppl",
    "jus",
    "tryna",
    "n",
    "shit",
    "WTF",
    "mad",
    "dnt",
    "talk",
    "@DamnTeenQuotes",
    "remember",
    "age",
    "spencer",
    "iCarly",
    "Crazy",
    "Steve",
    "Carly",
    "Megan",
    "Josh",
    "fat",
    "#damnteenquotes",
    "Last",
    "stop",
    "thank",
    "goddddd",
    "(@",
    "H-E-B",
    "Plus",
    "http://4sq.com/7RDhgd",
    "@itzkeving",
    "im",
    "getting",
    "mine",
    "#Fancyflow",
    "..",
    "hair",
    "salon",
    "smh",
    "its",
    "packed",
    "@neimanMarcus203",
    "Where",
    "@ihavesuperpower",
    "???",
    "@vogueglamGIRL",
    "Ah",
    "know",
    "She",
    "simply",
    "best",
    "Sept",
    "Issue",
    "My",
    "boyfriend",
    "aunt",
    "worked",
    "Anna",
    "Wintor",
    "NY",
    "gotta",
    "let",
    "em",
    "stick",
    "lot",
    "showing",
    "their",
    "iPhones",
    "such",
    "really",
    "not",
    "that",
    "interesting",
    ";o",
    "@Infamous__Kid",
    "always",
    "problems",
    "ur",
    "somethin",
    "didnt",
    "cut",
    "ha",
    "For",
    "code",
    "written",
    "since",
    "'",
    "09",
    "delay",
    "between",
    "commit",
    "SCM",
    "running",
    "hardware",
    "10",
    "AND",
    "EVERYTHING",
    "YOU",
    "STAND",
    "FOR",
    "TURNS",
    "ON",
    "TO",
    "SPITE",
    "WHAT",
    "HAPPENS",
    "WHEN",
    "BECOME",
    "THE",
    "MAIN",
    "SOURCE",
    "OF",
    "HER",
    "PAIN",
    "Yo",
    "kids",
    "ACF",
    "Large",
    "Group",
    "PITT",
    "University",
    "Cathedral",
    "Learning",
    "G24",
    "7pm",
    "Be",
    "sure",
    "check",
    "@WALuvsKatStacks",
    "follow",
    "already",
    "hadd",
    "one",
    "call",
    "thirsty",
    "lmao",
    "Fck",
    "#teamkatstacksbitch",
    "@themaine",
    "Who",
    "Hawaii",
    "chinese",
    "food",
    "stayin",
    "archery",
    "range",
    "either",
    "sunday",
    "@Strigy",
    "bbt",
    "aintree",
    "Played",
    "table",
    "tennis",
    "store",
    "V",
    "impressed",
    "Did",
    "analogue",
    "controller",
    "@Luq_Combs",
    "Funniest",
    "thing",
    "heard",
    "Wingo",
    "tellin",
    "wood",
    "scared",
    "#pow#pow#pow@Cowboy_Wingo",
    "cheer",
    "went",
    "awful",
    "awesome",
    "moment",
    "realized",
    "did",
    "class",
    "Time",
    "Warner",
    "Cable",
    "Boycotting",
    "Epix",
    "Movie",
    "Channel",
    "Because",
    "Deal",
    "With",
    "Netflix",
    "http://dlvr.it/5RgcL",
    "Fresh",
    "psych",
    "ward",
    "finally",
    "relax",
    "#twitter",
    "458",
    "0",
    "hours",
    "49",
    "seconds",
    "Find",
    "yours",
    "http://twitter.seocoder.org/",
    "#twittertime",
    "punctuality",
    "used",
    "guy",
    "honestly",
    "haze",
    "Just",
    "surprise",
    "pet",
    "kitten",
    "JFK",
    "owners",
    "informed",
    "double-pawed",
    "polydactyl)",
    "which",
    "form",
    "retardation",
    "animal",
    "kingdom",
    "Soulja",
    "Boy",
    "|",
    "TheDeAndreWay",
    "com",
    "DeAndre",
    "Way",
    "stores",
    "http://t.co/woAiLlZ",
    "About",
    "online",
    "dietician",
    "thinner",
    "stool",
    "than",
    "usual",
    "identified",
    "removed",
    "ago",
    "J",
    "http://bit.ly/cYGBdz",
    "@RMBWilliams",
    "Here",
    "DC",
    "rest",
    "Looking",
    "forward",
    "Yes-sir",
    "@twitter",
    "#AskEv",
    "big",
    "questions",
    "new",
    "Twitter",
    "1pm",
    "PST",
    "'ll",
    "responding",
    "his",
    "own",
    "account",
    "(@ev)",
    "Make",
    "syringe",
    "anything",
    "switch",
    "till",
    "noon",
    "anyone",
    "??",
    "@high_n_fly",
    "#FACT",
    "comfortable",
    "yourself",
    "nothing",
    "matters",
    "nobody",
    "tell",
    "#HnF",
    "Lindsay",
    "Lohan",
    "allegedly",
    "failed",
    "drug",
    "test",
    "fetch",
    "Quick",
    "put",
    "shocked",
    "faces",
    "23",
    "rehab",
    "thiiis",
    "strong",
    "hunch",
    "Adam",
    "story",
    "TMZ",
    "Gulp",
    "WEDNESDAY",
    "NITES",
    "WE",
    "CRANK",
    "UP",
    "AT",
    "VISIONS",
    "LOUNGE",
    "!!!!!",
    "18+",
    "NO",
    "COLLEGE",
    "ID",
    "NEEDED",
    "LADIES",
    "FREE",
    "B4",
    "11PM",
    "247",
    "1ST",
    "AVE",
    "HKY",
    "@angelportugues",
    "LMAO",
    "tht",
    "?:",
    "P",
    "@PLLGirls",
    "Episodes",
    "1-10",
    "Little",
    "Liars",
    "air",
    "UK",
    "October",
    "18",
    "@Loserface_Laura",
    "mike",
    "lets",
    "everyone",
    "might",
    "Such",
    "shiny",
    "morning",
    "!!!",
    "Love",
    "Anyways",
    "very",
    "busy",
    "@BornThisWayBaby",
    "thankk",
    "yhuu",
    "#monsterlove",
    "made",
    ":D",
    "Why",
    "somebody",
    "doing",
    "well",
    "say",
    "move",
    "[Haters",
    "kill",
    "]",
    "cuz",
    "losers",
    "If",
    "staying",
    "Gainesville",
    "Costa",
    "Lounge",
    "TONIGHT",
    "Say",
    "salsa",
    "caliente",
    "http://fb.me/FZVzm8H9",
    "@jackjohnson",
    "official",
    "set",
    "list",
    "Berkeley",
    "Oct",
    "6th",
    "?!",
    "Check",
    "video",
    "--",
    "Three",
    "Days",
    "Grace",
    "Break",
    "Official",
    "Music",
    "Video",
    "[",
    "HQ",
    "http://t.co/GOwCLQJ",
    "@youtube",
    "Haha",
    "ped",
    "egg",
    "called",
    "foot",
    "cheese",
    "grater",
    "found",
    "proper",
    "hilarious",
    "xD",
    "friday",
    "missions",
    "iguess",
    "school",
    "!,",
    "@ohy22SD",
    "Hopefully",
    "Force",
    "VERY",
    "#Padres",
    "NEED",
    "win",
    "#ScoreSomeRuns",
    "start",
    "how",
    "old",
    "15",
    "enough",
    "!........",
    "#FindTheNearestExit",
    "@ericjohnsalut",
    "Good",
    "Morning",
    "Have",
    "pleasant",
    "happy",
    "!\"",
    "http://dlvr.it/5Rh4w",
    "@thecodysimpson",
    "tweet",
    ",?",
    ";)",
    "@JoshRamsayArmy",
    "Kay",
    "sorry",
    "Well",
    "lest",
    "issues",
    "held",
    "knife",
    "STILL",
    "=/",
    "OH",
    "Power",
    "nap",
    "stressful",
    "I'm",
    "excited",
    "xmas",
    "haha",
    "Goodnight",
    "http://bit.ly/9fQGkC",
    "Wow",
    "saw",
    "pictures",
    "Robert",
    "spent",
    "1/2",
    "him",
    "Broke",
    "4",
    "&amp;",
    "perfect",
    "@rockerfuckerak",
    "done",
    "leave",
    "alone",
    "don't",
    "regret",
    "Sometimes",
    "somethings",
    "turn",
    "in-to",
    "dumb",
    "things",
    "And",
    "@N4T4YLOR",
    "he'll",
    "probaly",
    "something",
    "completely",
    "different",
    "Hope",
    "havin",
    "step",
    "closer",
    "kitchens",
    "chose",
    "maker",
    "measurements",
    "taken",
    "@lofolulu",
    "@couponprincess",
    "Please",
    "vote",
    "Pro",
    "Chicago",
    "November",
    "TY",
    "http://bit.ly/cgmnoX",
    "DO",
    "@LOFOLULU",
    "SAYS",
    "@zeeDOTi",
    "join",
    "make",
    "@DanaTennille",
    "wazzup",
    "congrats",
    "@Terrysagirl",
    "love",
    "iffy",
    "though",
    "wanna",
    "give",
    "privacy",
    "But",
    "episode",
    "should",
    "imdb",
    "One",
    "gonna",
    "slap",
    "Shows",
    "Tonight-Local",
    "Natives",
    "@TheMusicBoxLA",
    "Primus",
    "@ClubNokia",
    "Marina&amp;Diamonds",
    "@ElReyTheatre",
    "Mystery",
    "Jets",
    "@TheTroubadour",
    "@TheScenestar",
    "@geek",
    "@borkware",
    "Somehow",
    "iPad",
    "Airplane",
    "mode",
    "WiFi",
    "problem",
    "connecting",
    "internet",
    "wipe",
    "downgrade",
    "listened",
    "24",
    "y/o",
    "kid",
    "japan",
    "won",
    "national",
    "flat",
    "picking",
    "championship",
    "flipping",
    "amazing",
    "r/l",
    "august",
    "rush",
    "@ravenalexis",
    "Wanna",
    "meet",
    "@jessejane",
    "@rileysteele",
    "@kayden_kross",
    "Come",
    "Body",
    "Heat",
    "signing",
    "Hustler",
    "Hollywood",
    "Sep",
    "23rd",
    "8-10pm",
    "Aggressive",
    "Kids",
    "ADHD",
    "May",
    "Need",
    "Antipsychotic",
    "Meds",
    "http://t.co/JfGm0uH",
    "@KisssMyASS_",
    "ya",
    "birthday",
    "@WakaFlocka1017",
    "SO",
    "GET",
    "106",
    "N",
    "JOKE",
    "AROUND",
    "YALL",
    "TALK",
    "ABOUT",
    "ME",
    "LIKE",
    "DOG",
    "SHAWTY",
    "BUT",
    "BUY",
    "30,000",
    "WORTH",
    "SCHOOL",
    "SUPPLY",
    "election",
    "means",
    "head",
    "lots",
    "meetings",
    "shall",
    "tough",
    "looking",
    "@TobyHymer",
    "whittier",
    "public",
    "bus",
    ":o",
    "jk",
    "Ciroc",
    "imma",
    "Ima",
    "dr",
    "month",
    "moneys",
    "worth",
    "Toy",
    "lawn",
    "EYE",
    "Storm",
    "Calm",
    "waiting",
    "extra",
    "STUPID",
    "IDEA",
    "everything",
    "super",
    "expensive",
    "AAAAAHHH",
    "x_x",
    "*freakingoutkhsf*",
    "laughing",
    "translations",
    "Mark",
    "14:30",
    "says",
    "\"...",
    "COCK",
    "crows",
    "...\".",
    "I've",
    "never",
    "proud",
    "LOL",
    "@DrHubaEvaluator",
    "long",
    "responded",
    "angry",
    "cardiologist",
    "whom",
    "known",
    "yrs",
    "he",
    "spit",
    "venom",
    "newspaper",
    "+",
    "Soo",
    "Glad",
    "Finally",
    "Thiss",
    "slow",
    "fo'me:/",
    "Movies",
    "Tonight",
    "Is",
    "cricket",
    "killed",
    "20",
    "laundry",
    "room",
    "past",
    "Biannual",
    "Hour",
    "Prayer",
    "Focus",
    "Saturday",
    "13",
    "10:00",
    "1:00",
    "pm",
    "Date",
    "http://fb.me/JyYXPmql",
    "nigga",
    "startin",
    "bakc",
    "QB",
    "hurt",
    "Apparently",
    "40",
    "hour",
    "mins",
    "36",
    "Doha",
    "Having",
    "coffee",
    "way",
    "I'll",
    "through",
    "wonder",
    "football",
    "team",
    "forget",
    "wear",
    "glasses&amp;i",
    "itch",
    "eye&amp;i",
    "hit",
    "glasses",
    "-_-",
    "@SQicedragon",
    "How",
    "updates",
    "created",
    "login",
    "automatically",
    "@GdnPolitics",
    "@AlJahom",
    "Blair",
    "Pope",
    "Brown",
    "won't",
    "#sleep",
    "#TGS",
    "#news",
    "x",
    "An",
    "entire",
    "stack",
    "papers",
    "disappeared",
    "think",
    "sign",
    "wrap",
    "Best",
    "popsycle",
    "@VicapherIsDaddy",
    "ilike",
    "knw",
    "why",
    "hella",
    "sht",
    "over",
    "tha",
    "imean",
    "iadmit",
    "ibe",
    "qassin",
    "hoes",
    "Ball",
    "Gowns",
    "Becoming",
    "Belle",
    "easy",
    "shine",
    "star",
    "basic",
    "tricks",
    "http://bit.ly/d4s9RR",
    "dnce",
    "skool",
    "dau",
    "wuz",
    "kinda",
    "corny",
    "evn",
    "doe",
    "bit",
    "ugh",
    "lke",
    "whn",
    "gurl",
    "neva",
    "nt",
    "trin",
    "fin",
    "sunthn",
    "Lmao",
    "Imma",
    "yelled",
    "Big",
    "XD",
    "Ehh",
    "oh",
    "dude",
    "choir",
    "teacher",
    "interviewed",
    "gave",
    "us",
    "DONUTS",
    "!!!!",
    "hes",
    "@diggy_simmons",
    "http://twitpic.com/2g9c1e",
    "@Quotealicious",
    "driving",
    "Pepsi",
    "truck",
    "drinking",
    "Coke",
    "MLIA",
    "#Quotealicious",
    "9",
    "@MiChY_pEaChY",
    "@LiifeSizeDoll",
    "wens",
    "bdayy",
    "boo",
    "??!!",
    "@joshHnumber1fan",
    "okay",
    "works",
    "@iSUPPORTBIEBER",
    "IM",
    "SORRRRRRRRRRRRRRRRRRRRY",
    "/3",
    "partys",
    "dais",
    "@xXLauraJXx",
    "ino",
    "b4",
    "justthen",
    "kenny",
    "book",
    "missed",
    "800",
    "miles",
    "clients",
    "ACC",
    "candidate/commissioner",
    "press",
    "release",
    "making",
    "PRICELESS",
    "battle",
    "song",
    "Brothers",
    "sisters",
    "war",
    "HAPPY",
    "B",
    "DAY",
    "TORA",
    "*OOOOOOOOO*",
    "~",
    "@shoeboxL",
    "Happy",
    "Birthday",
    "s/n",
    "what",
    "Doc",
    "Lewis",
    "FantasyPro",
    "offers",
    "100%",
    "Deposit",
    "Match",
    "$5",
    "credits",
    "each",
    "referral",
    "Must",
    "deposit",
    "by",
    "ET",
    "Sunday",
    "19th",
    "neck",
    "hurts",
    "schedule",
    "acupuncture",
    "massage",
    "@justinbieber",
    "@StephLeveridge",
    "i'm",
    "hi",
    "would",
    "around(",
    "xxxxxxx",
    "HI",
    "@mindykaling",
    "sleeve",
    "shirt",
    "f'ing",
    "dope",
    "We're",
    "tall",
    "ship",
    "Silva",
    "Still",
    "tickets",
    "available",
    "Rain",
    "we're",
    "ready",
    "sail",
    "1030",
    "PM",
    "depart",
    "Hoyy",
    "Lindooo",
    "Pero",
    "Un",
    "Touch",
    "De",
    "Aburrimiento",
    "Playboy",
    "Slovenia",
    "SloveniaSlovene",
    "138",
    "pages",
    "PDF",
    "39.45",
    "Mb",
    "http://bit.ly/aJILb4",
    "@fresh_av8ted",
    "Sex",
    "In",
    "City",
    "Pt",
    "#ZULA",
    "Hosted",
    "By",
    "30+",
    "Beautiful",
    "Ladies",
    "PLz",
    "Accounts",
    "Payable",
    "Coordinator",
    "North",
    "York",
    "$37K",
    "Contract)Location",
    "Toronto",
    "Ontario",
    "CANADA",
    "http://bit.ly/aOe78A",
    "#jobs",
    "Spent",
    "puking",
    "fretting",
    "Some",
    "fail",
    "pick",
    "slack",
    "Belfast",
    "weekend",
    "Botanic",
    "Gdns",
    "Taste",
    "drink",
    "face",
    "painting",
    "etc",
    "Should",
    "Sat",
    "Sun",
    "overheard",
    "subway",
    "elbows",
    "sweat",
    "?\"",
    "happens",
    "karam",
    "turns",
    "bites",
    "stand",
    "despite",
    "Getting",
    "whateva",
    "#sittinupunderthedryertweet",
    "Owner",
    "Trying",
    "info",
    "they'll",
    "town",
    "@AandLClothingCo",
    "Easy",
    "WOOOO",
    "Whats",
    "tally",
    "twitter",
    "guiseeeee",
    "dont",
    "ill",
    "window",
    "dressed",
    "@klutzy_girl",
    "@ratherastory",
    "wrote",
    "74,000",
    "words",
    "February",
    "@davehodg",
    "atheists",
    "choose",
    "morals",
    "Correct",
    "frowning",
    "child",
    "abuse",
    "wit",
    "please",
    "hurry",
    "@nickjonas",
    "@kevinjonas",
    "@joejonas",
    "Concert",
    "rad",
    "VMAs",
    "control",
    "Charles",
    "charge",
    "def",
    "THOSE",
    "@samanthaaai",
    "Up",
    "duper",
    "early",
    "FRIDAY",
    "17",
    "http://goo.gl/fb/83ib3",
    "#blackholidays",
    "National",
    "she",
    "@speedy1013",
    "ain't",
    "them",
    "Hmm",
    "maybe",
    "download",
    "movie",
    "Zombies",
    "badass",
    "Nice",
    "Florida",
    "heat",
    "Oscar",
    "favorite",
    "pass",
    "fast",
    "end",
    "another",
    "yelling",
    "BuhBYYYYYE",
    "@geriatricus",
    "reflect",
    "workings",
    "hearts",
    "acts",
    "Jewish",
    "friends",
    "ones",
    "cusp",
    "o",
    "@iDame2Please",
    "yea",
    "c",
    "da",
    "pic",
    "1st",
    "Presbyterian",
    "take",
    "moments",
    "research",
    "answer",
    "IS",
    "JavaMonkeys",
    "http://fb.me/GTRhPujh",
    "Jan",
    "Brewer",
    "Beheadings",
    "http://bit.ly/a2LBMP",
    "@EnticeMeBaby",
    "sense",
    "real",
    "trauma",
    "often",
    "drain",
    "energy",
    "withdraw",
    "@mekamoe927",
    "short",
    "experience",
    "double",
    "entendre",
    "intended)",
    "dinner",
    "Man",
    "swear",
    "bought",
    "outfits",
    "cold",
    "dresses",
    "gettin",
    "worn",
    "Hughie",
    "O'Donoghue",
    "curvy",
    "pots",
    "intricately",
    "illuminated",
    "Persian",
    "books",
    "Fitzwilliam",
    "Greek",
    "Festival",
    "St",
    "Johns",
    "ASPEN",
    "@BeliebinMinajj",
    "OMG",
    "MILLIONS",
    "repeat",
    "yesterday",
    "lesson",
    "9pm",
    "coolest",
    "hang",
    "Rza",
    "Going",
    "&amp;#39",
    ";d",
    "ate&amp;#39",
    ";",
    "Whitney",
    "three",
    "John",
    "wort",
    "tea",
    "anxiety",
    "far",
    "havent",
    "panic",
    "attack...we'll",
    "Home-Going",
    "Break-Online",
    "4:30",
    "pm-",
    "6:00",
    "ET-",
    "Day-",
    "Night-Good",
    "Week-End",
    "Ugh",
    "DON'T",
    "HAVE",
    "MY",
    "EARPHONES",
    "GUESS",
    "WON'T",
    "TALKING",
    "DRIVING",
    "TODAY",
    "Excuses",
    "SMH",
    "Now",
    "Sushi",
    "Sundown",
    "@GhostAdventures",
    "starts",
    "paranormal",
    "#Ghostadventures",
    "fire",
    "man",
    "grill",
    "under",
    "AC",
    "unit",
    "*turns",
    "off*",
    "On",
    "happier",
    "note",
    "IT'S",
    "BBQ",
    "Katie",
    "6-0",
    "Work",
    "money",
    "They're",
    "mood",
    "due",
    "#geelong",
    "#MelbourneTomorrow",
    "@jonasbrothers",
    "concert",
    "crazy",
    "chicaaa",
    "Hey",
    "there",
    "Woman",
    "Yes",
    "thats",
    "anymore",
    "@Genuine",
    "Will",
    "seeing",
    "#typeamom",
    "@aBaddBeautyy",
    "happening",
    "@FlyHighBird",
    "*cough*",
    "&gt;",
    "@tjmota",
    "wishing",
    "can't",
    "except",
    "@bieberswag",
    "you're",
    "belieber",
    "word",
    "believer",
    "doesn't",
    "look",
    "Wtf",
    "library",
    "closes",
    "@skaffbm",
    "sonngg",
    "goes",
    "richmond",
    "@jonronson",
    "mess",
    "eternally",
    "Great",
    "@joshbuisch",
    "gets",
    "#FF",
    "http://bit.ly/bA3lUl",
    "Awesome",
    "half",
    "HOLIDAY",
    "yes",
    ";-)",
    "@CocaineBesos",
    "Money",
    "Don't",
    "That",
    "Other",
    "Shit",
    "*",
    "@MiSS_SOTO",
    "Winner",
    "chosen",
    "Monday",
    "Get",
    "caption",
    "funny",
    "contest-",
    "Nadal",
    "Novak",
    "tub",
    "http://ow.ly/2G3Jh",
    "Thanksgiving",
    "eating",
    "#TimeToGetOut",
    "unless",
    "dishes",
    "Let",
    "road",
    "inscribed",
    "Gmar",
    "Chatimah",
    "Tova",
    "#YomKippur",
    "#5771",
    "Called",
    "homie",
    "door",
    "could",
    "Secrets",
    "Thursday",
    "#HoodRatsNeedLoveToo",
    "Twins",
    "Vikings",
    "Lights",
    "@JoeCienkowski",
    "try",
    "harsh",
    "remind",
    "true",
    "nature",
    "came",
    "person",
    "Jesus",
    "Christ",
    "Over",
    "Boyfriend",
    "House",
    "Tonite",
    "Damn",
    "Thing",
    "heheRT",
    "@yuuuiee",
    "@nissawaww",
    "MirLes",
    "jamanSD",
    "kalo",
    "nyabutin",
    "uban",
    "bokap",
    "dpt",
    "100",
    "perak",
    "satu",
    "eh",
    "tweeted",
    "Dejavu",
    ":-p",
    "@TeenThings",
    "waking",
    "middle",
    "knowing",
    "more",
    "sleep",
    "#teenthings",
    "#comedownwithlove",
    "ThAnK",
    "gOd",
    "ItS",
    "fRiDaY",
    "summer",
    "bed",
    "equinox",
    "http://images2.fanpop.com/images/photos/3900000/Edward-100-year-virgin-twilight-series-3937647-510-755.jpg",
    "ADOGUEI",
    "ESSA",
    "IMAGEM",
    "Samuel",
    "Savoirfaire",
    "Williams",
    "Potbelly",
    "Lincoln",
    "Park",
    "IL",
    "http://bit.ly/bKMFgi",
    "Sooo",
    "rising",
    "senior",
    "@Oprah",
    "Leadership",
    "Academy",
    "comin",
    "nxt",
    "yeeee",
    "@broniaisdeadly",
    "http://www.youtube.com/watch?v=yRyK9doEmHE",
    "IN",
    "LIFE",
    "Go",
    "comment",
    "subscribe",
    "http://tinyurl.com/3a5qeu6",
    "glassy",
    "waves",
    "fluffy",
    "powder",
    "neither",
    "New",
    "Post",
    "Beyonce",
    "Am",
    "Yours",
    "Playlist",
    "Featured",
    "VEVO",
    "Live",
    "Videos",
    "http://bit.ly/b1mqom",
    "patate",
    "mai",
    "kan",
    "m",
    "pr",
    "ki",
    "se",
    "dise",
    "oui",
    "#ss4",
    "@camamay",
    "thought",
    "Pedersen",
    "Hangeland",
    "Fulham",
    "http://bit.ly/aCXCNE",
    "#blackburnrovers",
    "Vintage",
    "sports",
    "cars",
    "capture",
    "earlier",
    "http://bit.ly/aZCBOm",
    "#classic",
    "#cars",
    "left",
    "lost",
    "Michael",
    "forever",
    "@VanessaSCassie",
    "Ok",
    "Look",
    "Fridays",
    "post",
    "math",
    "games",
    "site",
    "#smartboard",
    "http://bit.ly/b4MXHG",
    "@shanejoneill",
    "Another",
    "allday",
    "skating",
    "starting",
    "vanilla",
    "iced",
    "latte",
    "http://plixi.com/p/45648946",
    "@MrOH1O",
    "dislike",
    "Early",
    "Decision",
    "most",
    "Action",
    "thoughtfully",
    "http://ow.ly/2G1Cn",
    "#admissions",
    "#colleges",
    "fed",
    "jail",
    "Per",
    "terms",
    "probation",
    "DUI",
    "case",
    "laid",
    "mont",
    "http://bit.ly/cXoiO2",
    "Twenty",
    "Seven",
    "@pdparticle",
    "parents",
    "homework",
    "learned",
    "overnight",
    "gheyyyy",
    "KNOW",
    "batteries",
    "remote",
    "dead",
    "push",
    "buttons",
    "harder",
    "@Silje954",
    "AW",
    "C'MON",
    "VOTE",
    "BEST",
    "NEW",
    "ARTIST",
    "http://on.mtv.com/9w2tWQ",
    "GO",
    "RUNNING",
    "OUT",
    "courtesy",
    "talking",
    "Rashad",
    "No",
    "cares",
    "@RapperBigPooh",
    "Cudi",
    "Wale",
    "happen",
    "musical",
    "personal",
    "@cityofcalgary",
    "Free",
    "swimming",
    "golf",
    "@cbc",
    "Sports",
    "Canada",
    "#yyc",
    "#sportsday",
    "http://ow.ly/2G4sf",
    "nutshell",
    "abusing",
    "blind",
    "seducing",
    "teachers",
    "takeaways",
    "gatt",
    "holly",
    "phil",
    "collins",
    "skin",
    "goblins",
    "nose",
    "lush",
    "I'M",
    "NOT",
    "LOVEEE",
    "keep",
    "hurting",
    "feelings",
    "Chin",
    "DAMN",
    "unattractive",
    "Speech",
    "underway",
    "Anything",
    "mind",
    "fair",
    "radio.woai.com",
    "k/w",
    "pags",
    "SWEETY",
    "GONNA",
    "GIVe",
    "YOu",
    "THAT",
    "FUCKING",
    "50000",
    "Amazon",
    "U.K.",
    "Offering",
    "HTC",
    "Desire",
    "Z",
    "Unlocked",
    "11",
    "Lo",
    "http://bit.ly/bsyz9H",
    "Watching",
    "Room",
    "fifth",
    "classic",
    "Tommy",
    "WIseau",
    "genius",
    "#theroom",
    "#tommywiseau",
    "@CHRIS_Daughtry",
    "knew",
    "joke",
    "ROTFLMAO",
    "posted",
    "Sorry",
    "@SdotYoung",
    "@MRsPRETTyKANDi",
    "b'days",
    "amazin",
    "ii",
    "DEF",
    "agree",
    "Boo",
    "@x_yesenia",
    "@lil_jeezy_85",
    "2mmrow",
    "performing",
    "somewhere",
    "@JulyzOwn_23",
    "BESTIE",
    "practice",
    "hellish",
    "Nothing",
    "sushi",
    "sake",
    "fix",
    "Summer",
    "innocent",
    "Wake",
    "September",
    "ends",
    "Recording",
    "vocals",
    "Can't",
    "b",
    "talkin",
    "bout",
    "druggie/acoholic",
    "bi",
    "actress",
    "testin",
    "pos",
    "caine",
    "Every",
    "seven",
    "lose",
    "replace",
    "Maybe",
    "compulsary",
    "unemployed",
    "wrestler",
    "act",
    "total",
    "tool",
    "http://fb.me/GpyFjTgp",
    "Jessum",
    "Question",
    "teh",
    "sidekick",
    "Yesterday",
    "results",
    "http://yfrog.com/mmeoxj",
    "@zedohhee",
    "hehehe-ahh",
    "trolling",
    "spell",
    "propah",
    "guud",
    "hard",
    "inspired",
    "yet",
    "share",
    "testimony",
    "underwater",
    "brought",
    "BORN",
    "AGAIN",
    "#JenniferAniston",
    "quote",
    "religio",
    "n.I",
    "believe",
    "d.I",
    "looks",
    "cont",
    "http://tl.gd/63av0t",
    "wore",
    "socks",
    "second",
    "row",
    "RIP",
    "@ZodiacFacts",
    "#ZodiacFacts",
    "As",
    "#Pisces",
    "find",
    "thoughts",
    "racing",
    "@Elyse_D",
    "Maternity",
    "wish",
    "We'll",
    "@KaspervanKooten",
    "Naast",
    "de",
    "theatertour",
    "komende",
    "weer",
    "aanvangt",
    "ziet",
    "mijn",
    "pan",
    "ook",
    "op",
    "ma",
    "Co-ass",
    ".,",
    "di",
    "Opium",
    "en",
    "Koffi",
    "@GaryLuvin",
    "hot",
    "Lady",
    "Gaga",
    "@till1025",
    "record",
    "save",
    "cali",
    "much",
    "heading",
    "Grand",
    "Masquerade",
    "@CarolynsOpinion",
    "Daytime",
    "oldest",
    "soap",
    "54",
    "WORLD",
    "stopped",
    "turning",
    "million",
    "viewers",
    "Sh",
    "@virtualpatti",
    "interviews",
    "diff",
    "gov",
    "jobs",
    "wanted",
    "Full",
    "goodness",
    "@ClaireMcD22",
    "does",
    "8am",
    "least",
    "mon/tues",
    "Thanks",
    "@InnerGizerBunni",
    "@kizfoprez_TR",
    "Berlated",
    "fun",
    "Enjoy",
    "safe",
    "@JennyVeronica92",
    "whassup",
    "posed",
    "Our",
    "Favorite",
    "YouTube",
    "Drama",
    "Edition",
    "Had",
    "epic",
    "meltdowns",
    "cryin",
    "http://bit.ly/cuy0yt",
    "3hr",
    "shift",
    "Oh",
    "watch",
    "Jersey",
    "Shore",
    "current",
    "plan",
    "shelves",
    "holds",
    "bookstore",
    "Replacement",
    "ASPCA",
    "PETA",
    "HSUS",
    "Animal",
    "rescue",
    "BIG",
    "BUSINESS",
    "http://tl.gd/63aeok",
    "CK",
    "THIS",
    "SERIES",
    "LINKS",
    "BEFORE",
    "DONATE",
    "logistical",
    "nightmare",
    "Committed",
    "b'day",
    "attendance",
    "discover",
    "car",
    "plastic",
    "#amplotting",
    "@AppleJoey_",
    "Buut",
    "Ill",
    "Im",
    "D",
    "Ha",
    "@julie_cook",
    "thanks",
    "port",
    "city",
    "java",
    "caffeine",
    "coworkers",
    "pleased",
    "shooting",
    "emails",
    "@GreatestQuotes",
    "seems",
    "against",
    "airplane",
    "takes",
    "wind",
    ".\"",
    "@pinkbikeralph",
    "Working",
    "BAR",
    "1309",
    "sansom",
    "st",
    "More",
    "secrets",
    "Copa",
    "Shhhhh",
    "@dolemite4",
    "@STARLIGHTWALTZ",
    "art",
    "At",
    "Tomorrow",
    "Fuckin",
    "NIGHT",
    "Tweople",
    "RIDE",
    "IT)",
    "http://www.youtube.com/watch?v=A_Zi-YSW3aQ",
    "Cheap",
    "Choosy",
    "Play",
    "Fitted",
    "Diaper",
    "Review",
    "$15",
    "EcoMom",
    "Gif",
    "http://t.co/OH9z9zq",
    "@blogger",
    "Clark",
    "Duke",
    "@Naathan_B",
    "watched",
    "machine",
    "Funny",
    "film",
    "Quite",
    "enjoyable",
    "7.5",
    "/10",
    "Want",
    "floor",
    "police",
    "mayhem",
    "during",
    "incident",
    "http://wp.me/11Azj",
    "@dragonjones",
    "couldn't",
    "notice",
    "uncomfortable",
    "walk",
    "guessing",
    "birfday",
    "p-i-m-p",
    "@amcdavid",
    "white",
    "boy",
    "wasted",
    "@USArmy",
    "#USArmy",
    "recognizes",
    "POW/MIA",
    "Recognition",
    "Visit",
    "http://www.dtic.mil/dpmo/pow_day/",
    "read",
    "Presidenta",
    "Anybody",
    "waits",
    "until",
    "AFTER",
    "item",
    "scanned",
    "calculated",
    "checkbook",
    "d",
    "http://tinyurl.com/2c4wqjv",
    "Win",
    "$100",
    "Visa",
    "card",
    "http://www.alimartell.com/index.php/2010/09/14/its-the-most-wonderful-time-of-the-year-and-im-about-to-make-it-100-better",
    "@TempestBeauty",
    "Ive",
    "Hadn't",
    "considered",
    "oily",
    "dirty",
    "Joaquin",
    "Phoenix",
    "Modern",
    "Andy",
    "Kaufman",
    "bizarre",
    "events",
    "leading",
    "http://bit.ly/aUZ2on",
    "DUDE",
    "CAN",
    "WATCH",
    "JENNIFERS",
    "BODY",
    ":O",
    "IMMA",
    "BE",
    "DOING",
    "WEEK",
    "THESE",
    "MOVIES",
    "Uhmm",
    "Looks",
    "leaving",
    "@InspiredRobin",
    "little",
    "Strike",
    "reverse",
    "-Roald",
    "Dahl",
    "yesss",
    "#wavesindexfingerintheair",
    "#AGREED",
    "^10thpower",
    "@JAMESINREHAB",
    "@4094jij05b",
    "England",
    "@Davman91",
    "Thinks",
    "Tell",
    "Punch",
    "Line",
    "Wrong",
    "whats",
    "point",
    "mobile",
    "exactly",
    "@Sophieeander",
    "Dont",
    "Cause",
    "suck",
    "^^",
    "HK",
    "@bowlerhatlover",
    "Been",
    "copy",
    "Nostalgia",
    "http://hollisframpton.org.uk/",
    "listening",
    "lies",
    "truth",
    "@CoreyTaylorRock",
    "Chinese",
    "Proverb",
    "foolish",
    "brilliant",
    "#turningpoint",
    "hash-tag",
    "@RoundhouseLDN",
    "formalities",
    "photographing",
    "midway",
    "lights",
    "photos",
    "http://twitpic.com/2pdvsw",
    "casually",
    "stalking",
    "Cheryl",
    "Dermot",
    "BIGGIE",
    "@Robo_Robb",
    "ing",
    "Also",
    "Matt",
    "saying",
    "@NROcorner",
    "Constitution",
    "Matters",
    "Things",
    "To",
    "Contacting",
    "Professional",
    "Photographer",
    "http://goo.gl/fb/I7rBo",
    "#inourhead",
    "@DEVEY2G",
    "liked",
    "cood",
    "bro",
    "possibly",
    "Alright",
    "yall",
    "add",
    "bbm",
    "pin",
    "22AF9362",
    "80",
    "started",
    "wonderful",
    "videos",
    "sharing",
    "http://fb.me/G3Nzs97h",
    "@KatiesPizza",
    "menu",
    "#playwithyourfood",
    "ricotta",
    "blackberries",
    "honey",
    "http://tiny.cc/6dshg",
    "Wat",
    "*Danielle",
    "ily*",
    "http://bit.ly/clxrMy",
    "tied",
    "5th",
    "band",
    "compete",
    "South",
    "107",
    "Battle",
    "Bands",
    "spot",
    "open",
    "http://fb.me/IxhGnUhs",
    "Acuff",
    "joined",
    "@daveramseys",
    "sweet",
    "Dave",
    "gives",
    "JA",
    "@sporty191",
    "MUAH",
    "gr8",
    "XO",
    "Helluva",
    "Schedule",
    "Unless",
    "o_O",
    "#ImJustSaying",
    "@OMGwhatateen",
    "#OMGwhatateen",
    "tired",
    "8",
    "seem",
    "awake",
    "#Cancer",
    "Dues",
    "paid",
    "Better",
    "@its_lizzyN",
    "@katzamora",
    "@cindyyobitch_",
    "@6ixty_nine",
    "ANW",
    "Update",
    "Reporting",
    "Failed",
    "Her",
    "Drug",
    "Test",
    "congratulated",
    "h",
    "http://bit.ly/a2lhpa",
    "Resources",
    "Tweets",
    "9.13",
    "9.17",
    "10)",
    "inspiration",
    "coupl",
    "http://bit.ly/95X8G5",
    "Morgan",
    "Le",
    "Fays",
    "#lindsaylohan",
    "US",
    "Report",
    "&quot;",
    "Nuts",
    "&quot;:",
    "reported",
    "flunked",
    "http://dlvr.it/5RfK7",
    "wearing",
    "Weekend",
    "Football",
    "V-I-K-I-N-G-S",
    "sad",
    "Cowboy",
    "Mouth",
    "@AishaHanii2",
    "@starflower1204",
    "Ahhh",
    "ordered",
    "CD",
    "idea",
    "THROUGH",
    "WEEKEND",
    "Political",
    "Wire",
    "Bonus",
    "Quote",
    "http://bit.ly/9UiOqY",
    "favourite",
    "knitted",
    "comfy",
    "knit",
    "mi",
    "niggas",
    "babies",
    "meh",
    "Nope",
    "nope",
    "mommy",
    "#allstarlineup",
    "@mychiller",
    "@erichthewebguy",
    "@Queen_UK",
    "insists",
    "cigarettes",
    "Holyroodhouse",
    "staff",
    "DoE",
    "p",
    "dunno",
    "type",
    "''",
    "face''.....''smiley",
    "face''...''raised",
    "eyebrow''...when",
    "alot",
    "easier",
    "@JohnJames_BBuk",
    "picture",
    "14",
    "Twitpic",
    "http://t.co/hDq4cXW",
    "@AddThis",
    "Drycleaners",
    "shape",
    "red",
    "carrots",
    "Holla",
    "boi",
    "surprised",
    "sent",
    "request",
    "hadnt",
    "taLked",
    "kno",
    "address",
    "walmart",
    "@Treysongz",
    "suppose",
    "maryland",
    "deck",
    "@robynsuave",
    "@OhNoIts_JoJo",
    "#teamlesbian",
    "#teamstud",
    "ayyy",
    "everyday",
    "fam",
    "'I",
    "confirmed",
    "Jorge",
    "playing",
    "Devils",
    "Art",
    "Words",
    "Wine",
    "http://fb.me/AyezVfH3'",
    "@modernpaper",
    "@alamodestuff",
    "fabulous",
    "@themayorpete",
    "split",
    "btwn",
    "SF",
    "San",
    "Mateo",
    "magazine",
    "article",
    "rumor",
    "touch",
    "fags",
    "dear",
    "youtube",
    "upload",
    "gggrrrrr",
    "@welovepop",
    "prefer",
    "GA",
    "announcement",
    "recording",
    "soon",
    "fans",
    "Listeners",
    "28",
    "retrospective",
    "Halo",
    "franchise",
    "along",
    "load",
    "other",
    "drive",
    "bugatti",
    "pls",
    "jim",
    "Xxx",
    "group",
    "Maunalua",
    "@wfmkahala",
    "Noon",
    "Anyone",
    "days/times",
    "smoke",
    "hookah",
    "mix(cma",
    "center",
    "corbin",
    "Willow",
    "Smith",
    "Lil",
    "Mama/",
    "Benjamin",
    "Button",
    "disease",
    "POPSUGAR",
    "Sarah",
    "Jessica",
    "Parker",
    "Gwen",
    "Stefani",
    "Wrap",
    "Successful",
    "Fashion",
    "Fa",
    "http://bit.ly/aMaJNB",
    "filmed",
    "sex",
    "cologne",
    "gosh",
    "#RTLextra",
    "supposed",
    "rain",
    "Bay",
    "weather.com",
    "showers",
    "&quot;.",
    "Whatever",
    "Sony/Bud",
    "Light",
    "3D",
    "parties",
    "Clemson",
    "http://bit.ly/cds8Pd",
    "Auburn",
    "http://bit.ly/9X1KP8",
    "#sony3d",
    "@espn",
    "hangin",
    "sis",
    "Abby",
    "@2kjdream",
    "day~",
    "@iMakeChicksCry",
    "actually",
    "@KhadijahC",
    "@SuchaMFGentlemn",
    "@sexinini",
    "gon",
    "lt",
    "8====",
    "=D",
    "lmfao",
    "wooooooow",
    "nini",
    "knws",
    "wsup",
    "Niiiiice",
    "http://www.pbs.org/wgbh/pages/frontline/",
    "Watched",
    "Persuaders",
    "example",
    "@Ravenwithclaws",
    "spoke",
    "Opinionated",
    "Lol",
    "-S",
    "@TheWon_A",
    "Crooked",
    "7th",
    "Business",
    "Alliance",
    "importantly",
    "match",
    "http://ow.ly/2kt2M",
    "matter",
    "@KimberleyW1983",
    "c4",
    "DVD",
    "Out",
    "25th",
    "Whoo",
    "Seahawk",
    "dirtbags",
    "B-day",
    "Fucking",
    "celebrating",
    "meaningful",
    "#notaboutbirthcontrol",
    "#LateLate",
    "respect",
    "#desbishop",
    "pretty",
    "@borneobaby",
    "Me",
    "witty",
    "replies",
    "complete",
    "blank",
    "@claywsyx6",
    "FOOTBALL",
    "FEVER",
    "Ohio",
    "coach",
    "Frank",
    "Solich",
    "knows",
    "special",
    "Long",
    "Always",
    "wondered",
    "species",
    "highest",
    "biomass",
    "@NatGeoSociety",
    "Fact",
    "world",
    "termites",
    "outweigh",
    "@Djcheapshot",
    "DJing",
    "Mai",
    "Tai",
    "Beach",
    "considering",
    "TIE",
    "tie",
    "Bye",
    "French",
    "IV",
    "embarrassed",
    "unprepared",
    "@BPadalecki1990",
    "wedding",
    "hun",
    "studio",
    "couple",
    "!!!....",
    "@yanxfan24",
    "These",
    "normally",
    "poor",
    "Probably",
    "0-0",
    "You'll",
    "goodbye",
    "@lauramcblain94_",
    "lololololol",
    "worse",
    "xo",
    "FUTURE",
    "@WWE",
    "@JTG1284",
    "HE",
    "#SofaKingFlyy",
    "ONE",
    "FAVS",
    "#ReallyDoe",
    "@DavidHayemaker",
    "Liked",
    "Radio",
    "@ContrarianDave",
    "Forensic",
    "Science",
    "Comm",
    "Willingham",
    "probe",
    "remarkable",
    "http://bi",
    "@MATTHARDYBRAND",
    "Thx",
    "wished",
    "Dad",
    "Legend",
    "88th",
    "B-Day",
    "@imRockey",
    "visit",
    "quiet",
    "@tonygarcha",
    "Hurray",
    "Harrison",
    "Off",
    "guess",
    "Told",
    "scheduled",
    "paycheck",
    "weak",
    "Yup",
    "@iSuboohi",
    "someone/anyone",
    "feel",
    "sheer",
    "bliss",
    "ever",
    "cute",
    "comes",
    "xoxoxo",
    "Theres",
    "testicles",
    "Cooper",
    "Lmfao",
    "Welcome",
    "@darthsunshine",
    "Wheeee",
    "Okay",
    "down",
    "9:30",
    "shopping",
    "lunch",
    "@CaMeaux",
    "dream",
    "@_paaaul10",
    "six",
    "woaahh",
    "buy",
    "outta",
    "Foooooootball",
    "toooonight",
    "auburn",
    "damn",
    "eagle",
    "KISS",
    "FUUCCCKKKK",
    "WAS",
    "READY",
    "GOD",
    "ALONE",
    "MADI",
    "HAS",
    "AN",
    "ILLNESS",
    "HOME",
    "W/DAD",
    "twiggas",
    "bissh",
    "y'all",
    "plans",
    "????",
    "Betta",
    "Elements",
    "BOGO",
    "Nuff",
    "Said",
    "@PaulJones3",
    "delicioso",
    "Your",
    "shrink",
    "temporarily",
    "extending",
    "Bush",
    "tax",
    "cuts",
    "slips",
    "http://bit.ly/9y8fdS",
    "'Was",
    "mother",
    "furthermore",
    "appointment",
    "tomrrw",
    "Kent",
    "!'",
    "college",
    "tuition",
    "average",
    "salary",
    "insaneeee",
    "@lukeymoore",
    "Dear",
    "pete",
    "rape",
    "@askyfullofstars",
    "AstronomersWithoutBorders",
    "#InOMN10",
    "broadcasters",
    "Moon",
    "viewing",
    "http://is.gd/ffDFE",
    "@poscas",
    "impression",
    "80s",
    "NYC",
    "Central",
    "dark",
    "you'd",
    "lucky",
    "alive'...",
    "@KatherineRamos",
    "I'd",
    "renew",
    "luck",
    "@TomCruise",
    "Brazil",
    "You're",
    "actor",
    "Knight",
    "fuckin",
    "pop-eyes",
    "line",
    "full",
    "fuc",
    "@franchiseking",
    "offer",
    "advice",
    "http://ow.ly/2G4MN",
    "Sunshine",
    "http://bit.ly/cK4PB8",
    "rent",
    "surfing",
    "fishing",
    "hot-tubbing",
    "fall",
    "Rodanthe",
    "@OBXcom",
    "Eminem",
    "BeAsT",
    "smexy",
    "!!;",
    ")And",
    "Chelsea",
    "Handler",
    "boyfren",
    "cutest",
    "#Gemini",
    "delegating",
    "responsibilities",
    "@Lissa_Lise",
    "they're",
    "ima",
    "play",
    "tho",
    "co",
    "rec",
    "breathe",
    "Don",
    "Mattingly",
    "Joe",
    "Torre",
    "LA",
    "Dodgers",
    "manager",
    "remeber",
    "sitting",
    "water",
    "arm",
    "rebel",
    "careless",
    "mans",
    "careful",
    "daughter",
    "@FATJEW",
    "porn",
    "movies",
    "rewind",
    "girl",
    "immediately",
    "puts",
    "clothes",
    "http://tl.gd/63asgi",
    "Takin",
    "hapiness",
    "@OhSoJosie",
    "tight",
    "beach",
    "sand",
    "lost/forgot",
    "#PureTragedy",
    "bright",
    "yellow/dark",
    "blue",
    "Vegas",
    "Starting",
    "#nohands",
    "@thirdday",
    "@macpowell",
    "landed",
    "anybody",
    "Awakening",
    "thinking",
    "rocking",
    "@KdotDeeZy",
    "part",
    "@GOTEMSAYNBABY",
    "violating",
    "@sardesairajdeep",
    "kinds",
    "reactions",
    "Ayodhya",
    "verdict",
    "enjoying",
    "glass",
    "wine",
    "fudge",
    "delivery",
    "showed",
    "@briancag",
    "&quot;'",
    "Brian",
    ".'",
    "Isn't",
    "...&quot;",
    "hahahaha",
    "hear",
    "saynow",
    "compliment",
    "stranger",
    "outfit",
    "walked",
    "Blackhawks",
    "general",
    "Stan",
    "Bowman",
    "Cristobal",
    "Huet",
    "http://fan.ac/Ydv",
    "#NHL",
    "smile",
    "smiling",
    "beautiful",
    ":]",
    "Very",
    "TWO",
    "articles",
    "publishing",
    "afraid",
    "Jup",
    "PvP",
    "event",
    "delayed",
    "prostitute",
    "bungee",
    "jump",
    "common",
    "cost",
    "rubber",
    "breaks",
    "screwed",
    "Kristen",
    "fucker",
    "fixed",
    "Feeling",
    "offices",
    "kick",
    "AMerican",
    "flight",
    "Opted",
    "pants",
    "shorts",
    "officially",
    "Bring",
    "pumpkin",
    "beers",
    "@LightCMS",
    "6",
    "iPads",
    "enter",
    "http://speaklight.com/iPad",
    "crap",
    "#MCRchat",
    "xxxxxx",
    "UPDATE",
    "1-Cricket-Gul",
    "wickets",
    "Pakistan",
    "beat",
    "LONDON",
    "Reuters",
    "Umar",
    "Gul",
    "http://bit.ly/ckNyMG",
    "#Cricket",
    "yeeah",
    "boilers",
    "tasting",
    "Sick",
    "Rowan",
    "Novel",
    "Wines",
    "http://fb.me/G2CLHL1H",
    "partying",
    "tumblr",
    "@mynameisraven",
    "skype",
    "ichat",
    "@Sn00ki",
    "@trishamelissa",
    "phenomenal",
    "fact",
    "@penguin1124",
    "#fact",
    "@zfarmville",
    "funnyordie",
    "Text",
    "messages",
    "Gremlins",
    "Keep",
    "proceed",
    "caution",
    "midnight",
    "http:///5dkkZ",
    "@OGOchoCinco",
    "ocho",
    "talent",
    "agreed",
    "statement",
    "caught",
    "flagged",
    "TGIF",
    "@AllTeensThings",
    "Christmas",
    "better",
    "santa",
    "#allteensthings",
    "@26Promo",
    "task",
    "@aszreal",
    "PROUD",
    "haven't",
    "=(",
    "500",
    "plane",
    "chapter",
    "@thegypsyscribe",
    "http://bit.ly/ch09f2'",
    "CELEBRATE",
    "!!!!!!",
    "YESSSSS",
    "november",
    "trippin",
    "drizzy",
    "@uppercasem",
    "@cecinestpastom",
    "pig",
    "pinata",
    "http://j.mp/9ack1V",
    "i'll",
    "Nijverdal",
    "@ElineEpica",
    "sweeeet16",
    "#partyyy",
    "@140hours",
    "auction",
    "Dreaming",
    "http://bit.ly/5Bq0Qm",
    "argrgrgr",
    "hy",
    "sep",
    "Lodge",
    "braised",
    "bison",
    "shortribs",
    "kabocha",
    "squash",
    "risotto",
    "http://twitpic.com/2pdu4g",
    "@marketinghabit",
    "@girlfriendgroup",
    "@cjhayden",
    "@KadenaSimon",
    "bolstered",
    "feelin",
    "unsure",
    "Havent",
    "slept",
    "thinkin",
    "wat",
    "wd",
    "decided",
    "mommys",
    "filming",
    "sacrafices",
    "@darynjones",
    "JUTHTIN",
    "BEAVERRRR",
    "Skate",
    "Session",
    "sunny",
    "@SheSo_Major",
    "giving",
    "realllllll",
    "lmfaoo",
    "@TexusMade",
    "cudos",
    "#cl",
    "CamelBak",
    "BPA-Free",
    "Bottle",
    "Bite",
    "Valve",
    "Camelbak",
    "93",
    "top",
    "494)Buy",
    "$",
    "4.99",
    "$1",
    "http://bit.ly/9YA597",
    "Shoutout",
    "@HarryReid",
    "DADT",
    "following",
    "@TeemoneeNYC",
    "@LewisDixon",
    "Trust",
    "bringing",
    "music",
    "theres",
    "pure",
    "freestyle",
    "#Moesh",
    "#SIUC",
    "Plan",
    "Whos",
    "Goin",
    "BLAST",
    "Blerghhhhh",
    "Baseball",
    "Tips",
    "Hitting",
    "Approach",
    "Flame",
    "Throwers",
    "http://t.co/vaVT5LW",
    "#mlb",
    "select",
    "league",
    "#baseball",
    "Follow",
    "@weezywiii",
    "scouts",
    "necessary",
    "listenin",
    "lyrics",
    "rockin'.",
    "Gucci",
    "!&quot;",
    "#nodisrespect",
    "fucks",
    "fights",
    "shoes",
    "exercise",
    "don't.",
    "http://fb.me/xKyLBInS",
    "Missed",
    "TV",
    "Mixed",
    "Bag",
    "http://bit.ly/9vZOUc",
    "@amandaguido",
    "sseee",
    "shattered",
    "lay",
    "@Johnterrysbabe",
    "cht",
    "tumoz",
    "amusing",
    "side",
    "....:",
    "dozens",
    "journalists",
    "http://fxn.ws/aAnazd",
    "@joeymcintyre",
    "Even",
    "SEND",
    "PIC",
    "Lederhosen",
    "lederhosen",
    "delicious",
    "foreign",
    "borrow",
    "single",
    "Shhhhhhh",
    "*Do",
    "disturb*",
    "#aberdeen",
    "@flook_firehose2010Polar",
    "Bear",
    "http://flook.it/c/1H1HZq",
    "10:28",
    "Tunnels",
    "Carnegies",
    "Brae",
    "Aberdeen",
    "breaking",
    "yoga",
    "@ctvedmonton",
    "Frost",
    "WARNINGS",
    "effect",
    "Ctl",
    "Alta",
    "includes",
    "gym",
    "facial",
    "SUPAHFEST",
    "kuya",
    "driver",
    "MOSH",
    "PIT",
    "VIP",
    "'WHEN",
    "SAY",
    "iS",
    "CHEATiN",
    "JUST",
    "#REALLYMEANS",
    "ALREADY",
    "'\"",
    "eachother",
    "stumble",
    "..\"",
    "both",
    "learn",
    "mistakess",
    "?\"'",
    "#sp",
    "Facebook",
    "Job-Hunting",
    "App",
    "BranchOut",
    "Raises",
    "$6",
    "Million",
    "Accel",
    "Super",
    "Angels",
